[
  {
    "Nom": "Keri",
    "Prenom": "Jillian",
    "DateNaissance": "1976-06-30",
    "Email": "jilliangaines@genekom.com",
    "TelFixe": "4503112",
    "GSM": "5193077",
    "PersonneContact": "Woodard",
    "TelContact": "4413558",
    "Anamnese": "Proident nisi ut in eiusmod voluptate. Consectetur eu sit nulla labore tempor sint labore amet culpa. Anim aliqua consequat nisi fugiat sit et adipisicing duis cupidatat labore voluptate in ea elit. Deserunt id laboris sit est cupidatat ex irure aliqua sunt incididunt veniam commodo.\r\n",
    "Commentaire": "Proident sit anim Lorem nostrud reprehenderit do pariatur commodo duis quis laboris dolor.",
    "PhotoUrl": "https://randomuser.me/api/portraits/women/37.jpg",
    "AdresseId": 3,
    "LateraliteId": 1
  },
  {
    "Nom": "Rosanne",
    "Prenom": "Suzette",
    "DateNaissance": "2001-04-21",
    "Email": "suzettegaines@genekom.com",
    "TelFixe": "5783411",
    "GSM": "5252570",
    "PersonneContact": "Guadalupe",
    "TelContact": "5212085",
    "Anamnese": "Voluptate eiusmod consequat quis magna laboris non do. Sit quis ipsum id nostrud deserunt labore fugiat incididunt commodo. Consequat ut ea labore elit nostrud sint. Nisi adipisicing sint laboris officia qui nulla commodo in. Consequat anim occaecat amet in voluptate id consequat ut anim sit fugiat eiusmod est ea.\r\n",
    "Commentaire": "Commodo sit in excepteur ad incididunt.",
    "PhotoUrl": "https://randomuser.me/api/portraits/women/11.jpg",
    "AdresseId": 2,
    "LateraliteId": 3
  },
  {
    "Nom": "Lilian",
    "Prenom": "Bobbie",
    "DateNaissance": "1981-06-21",
    "Email": "bobbiegaines@genekom.com",
    "TelFixe": "5962097",
    "GSM": "4432873",
    "PersonneContact": "Meagan",
    "TelContact": "5412899",
    "Anamnese": "Laborum dolor magna deserunt ut laboris amet nisi. Elit consequat reprehenderit adipisicing anim officia deserunt enim. Nostrud ex tempor duis nulla laboris. Exercitation pariatur anim officia laborum velit ea tempor. Eiusmod eiusmod et dolor nostrud non. Commodo eiusmod velit consectetur incididunt excepteur cupidatat ut occaecat Lorem velit do. Nulla consectetur mollit non enim sunt dolor qui incididunt ipsum reprehenderit dolore velit ut.\r\n",
    "Commentaire": "Anim minim ut veniam sit quis eu tempor dolore tempor.",
    "PhotoUrl": "https://randomuser.me/api/portraits/women/23.jpg",
    "AdresseId": 7,
    "LateraliteId": 2
  }
]